Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/kronikk-utilstrekkelig-sykehustilbud-naar-vi-trenger-det-som-mest.html.tmx
Source language: nob
Languages: sme

source: Kronikk: Utilstrekkelig sykehustilbud når vi trenger det som mest
sme: Kronihka: Eahpedievaslaš buohcciviessofálaldat go dárbbašat dan eanemusat

source: Utilgjengelig helsetilbud for store deler av Finnmarks befolkning i en tid med en global helsetrussel er uansvarlig, skriver sametingsråd Hans Ole Eira (Sp) i denne kronikken.
sme: Akuhtta- ja dearvvašvuođafálaldat stuorra osiide Finnmárkku álbmogis eai leat olámuttus stuorra osiin jagis. Dáid beivviid, go vásihit dan stuorra dearvvašvuođaáitaga mii čoronapandemiija lea, de orru measta dego ovddasvástádusas beasadeamen, čállá sámediggeráđđi Hans Ole Eira (Gb) kronihkastis.

source: Vinteren har alltid vært tøff i Finnmark, men de siste årene synes den å ha vært ekstra utfordrende.
sme: Finnmárkku dálvvit leat dálkki dáfus hui hástaleaddji, muhto maŋimuš jagiid orrot leamaš earenoamáš garrasat.

source: Klimarapporter tyder på at dette også kommer til å fortsette i fremtiden.
sme: Dálkkádatraporttat orrot čájeheamen ahte nu galgá joatkit maiddái boahtteáiggis.

source: Finnmarksvinteren stenger veier mellom kyst og innland, og gir store utfordringer både for kollektiv- og persontrafikk, varetransport og ikke minst innenfor helse.
sme: Giddejuvvon geainnut rittu ja siseatnama gaskka leat buktán stuorra hástalusaid sihke kollektiivajohtolahkii, gálvofievrrideapmái ja dearvvašvuhtii.

source: Denne vinteren er vi også alle preget av koronaviruset spredning og fra Sametinget ser vi med bekymring på sykehusstrukturen lengst nord i landet.
sme: Dán dálvvi leat mii maid fuolastuvvan čoronavirusa njoammuma geažil ja buohcciviessostruktuvra davvin vuorjá Sámedikki.

source: Det er stadig større utfordringer med at det eneste sykehuset som kan gi et fullverdig helsetilbud til Finnmarks befolkning befinner seg i et av de mest værharde områdene på kysten av Finnmark.
sme: Sámediggi oaidná ahte leat dađistaga stuorát hástalusat dainna go áidna buohcciviessu mii sáhtášii addit ollislaš dearvvašvuođafálaldaga Finnmárkku álbmogii lea ovtta daid báikkiin Finnmárkku rittus gos leat garraseamos dálkkit.

source: Selvsagt skal vi fortsatt ha et sykehus på kysten, men vi mener at tiden nå er inne for også å etablere sykehustjenester i Finnmark, som er mer tilgjengelige når vinterstormene slår til som verst.
sme: Dieđusge galgá mis an leat buohcciviessu rittus, muhto mii oaivvildit ahte dál lea áigi Finnmárkui ásahit buohcciviessofálaldaga mii leat eanet olámuttus go dálvet albmaláhkái dálkkáska.

source: Kampen om akuttsykehus i Alta med fullverdig tilbud til fødende har vært på agendaen i lang tid.
sme: Doarrun akuhttabuohcciviesu ovddas Áltái, ollislaš fálaldagain daidda geat galget riegádahttit, lea leamaš agendas juo guhká.

source: Vest-Finnmarks befolkning har gjentatte ganger uttrykt bekymring for tilbudet til fødende kvinner og bedt om at det også må legges til rette for at førstegangsfødende fra Altaregionen kan føde i Alta.
sme: Oarje-Finnmárkku álbmot lea vaikke man ollu gerddiid dovddahan balu nissoniid ektui mat galget riegádahttit, ja dáhtton láhččit dili nu ahte sii geat Áltá-regiovnnas galget vuosttaš geardde riegádahttit besset dan dahkat Álttás.

source: Vi støtter dette forslaget, og har også i vår tiltredelseerklæring vist til at «partnerne støtter en ny utredning av sykehusstrukturen i Finnmark, og en gjennomgang av helsestrukturene for hele den samiske befolkningen.
sme: Mii doarjut dán evttohusa, ja leat maid iežamet álginjulggaštusas dadjan ahte «bealit dorjot ođđa čielggadusa Finnmárkku buohcciviessostruktuvrra birra, ja ahte dearvvašvuođastruktuvrrat olles sámi álbmogii geahčaduvvojit».

source: Vi mener at dagens struktur av helsetjenester i Finnmark øker risikoen for store deler av den samiske befolkningen i Finnmark.
sme: Mii oaivvildit ahte Finnmárkku otná dearvvašvuođastruktuvrrat lasihit riskka stuorra oassái Finnmárkku sámi álbmogii.

source: Befolkningen i flere kommuner i det samiske forvaltningsområdet har blant annet vesentlig lengere avstand til sykehus enn andre innbyggere.
sme: Sámi hálddašanguovllu máŋgga suohkana álbmogis lea earret eará guhkit gaska buohccivissui go eará ássiin.

source: Fra Kautokeino er det for eksempel 270 km til Hammerfest langs en vei som altfor ofte er kolonnekjørt eller stengt mellom Alta og Hammerfest.
sme: Guovdageainnus Hámmárfestii lea ovdamearkka dihte 270 km geaidnoráigge gos hui dávjá lea kolonnavuodjin dahje lea giddejuvvon Álttá ja Hámmárfeastta gaskka.

source: Dette er en lang og farefull reise for pasientene.
sme: Dat lea buhcciide guhkes ja váralaš mátki.

source: For alvorlige syke pasienter og førstegangsfødende kan risikoen for komplikasjoner øke på grunn av lang reisevei.
sme: Buhcciide geat leat garrasit buohccán ja daidda geat galget riegádahttit vuosttaš geardde sáhttá komplikašuvdnariska lassánit guhkes mátkki geažil.

source: Samtidig vet vi at antallet eldre øker i Finnmark, som i landet for øvrig.
sme: Seammás diehtit ahte boarrásiid lohku Finnmárkkus lassána, nugo muđuige riikkas.

source: Mange eldre er avhengige av god hjelp fra helsevesenet, også som akuttpasienter.
sme: Boarrásat geavahit dávjá buohcciviessofálaldagaid, maiddái akuhttabuohccin.

source: Syke eldre er sårbare pasienter, og lange slitsomme transporter til akuttmottak og akuttbehandling øker risikoen for komplikasjoner.
sme: Buohcci boarrásat leat rašes buohccit, ja guhkes ja garra mátki akuhttadikšui lasiha komplikašuvdnariskka.

source: I de samiske forvaltningskommunene Tana, Nesseby, Karasjok og Kautokeino finnes det heller ikke flyplass.
sme: Sámi hálddašansuohkaniin Deanus, Unjárggas, Kárášjogas ja Guovdageainnus eai leat girdišiljut ge.

source: Derfor bør E45, som går mellom Alta og Kautokeino, inn i nasjonal transportplan igjen.
sme: Danne galggašii E45, Álttá ja Guovdageainnu gaskka, fas biddjojuvvot .

source: Dette er en rasutsatt strekning, som også fungerer som en flaskehals for tungtransport, spesielt vinterstid, noe som igjen går ut over livsviktig helsetransport.
sme: Dat lea gaska gos lea uđasvárra, maid lossa guorbmebiillat geavahit, earenoamážit dálvet, ja dat čuohcá fas áibbas dárbbašlaš dearvvašvuođafievrredemiide.

source: Vegen bør sikres bedre fremkommelighet og det rasutsatte partiet Kløfta må erstattes med tunnel snarest mulig.
sme: Geaidnu ferte buorebut sihkkarastojuvvot, ja Ávžái, báikái gos lea uđasvárra, ferte farggamusat ráhkaduvvot tunealla.

source: Vi er bekymret over at akutt- og helsetilbudet til store deler av Finnmarks befolkning er utilgjengelig store deler av året.
sme: Mii vuorjašuvvat go akuhtta- ja dearvvašvuođafálaldat stuorra osiide Finnmárkku álbmogis eai leat olámuttus stuorra osiin jagis.

source: I disse dager, hvor vi opplever den store helsetrusselen som koronapandemien er, grenser dette nesten til uansvarlighet.
sme: Dáid beivviid, go vásihit dan stuorra dearvvašvuođaáitaga mii čoronapandemiija lea, de orru measta dego ovddasvástádusas beasadeamen.

source: Vi vet at helsepersonell i Finnmark i dag gjør en uvurdelig jobb, og vi er svært takknemlige for at de med risiko for egen helse står på for oss.
sme: Mii diehtit ahte dearvvašvuođabargit Finnmárkkus dahket hirbmat buori barggu, ja mii leat hui duhtavaččat go sii nu garrasit rahčet min ovddas.

source: Samtidig etterlyser vi sentrale myndigheters engasjement for å sikre at hele befolkningen i Finnmark får likeverdige og nødvendige helsetjenester, uavhengig av uvær og stengte fjelloverganger.
sme: Seammás ohcalit guovddáš eiseválddiid áŋgiruššama sihkkarastit olles Finnmárkku álbmogii ovttaárvosaš ja dárbbašlaš dearvvašvuođabálvalusaid, beroškeahttá dálkkis ja giddejuvvon geainnuin.

source: Gode helsetilbud er viktige faktorer for bosetning og utvikling av våre samfunn.
sme: Buorit dearvvašvuođafálaldagat leat deaŧalaččat ássamii ja min servodagaid ovdáneapmái.

source: Lett tilgjengelige sykehus og akutt-tjenester er også en forutsetning for at befolkningen skal trives, og ikke minst føle seg trygge der de bor.
sme: Olámuttus buohcciviesut ja akuhttabálvalusat leat maid eaktun álbmoga loaktimii, ja ain juo jus galget dovdat oadjebassan doppe gos orrot.

source: Vi er av den oppfatning at når samfunnet endrer seg og store utfordringer oppstår, da må vi ta grep som også løser fremtidige utfordringer.
sme: Mii oaivvildit ahte go servodat rievdá ja stuorra hástalusat čuožžilit, de fertet maiddái čoavdit boahttevaš hástalusaid.

source: I Finnmark må vi ta grep når uvær og vanskelig føre store deler av året hindrer tilgjengeligheten til nødvendige behandlingstilbud.
sme: Finnmárkkus fertet bargat dan maid lea dárbu dahkat go dálkkit ja heajos siivvut stuorra osiin jagis heađuštit beassama dárbbašlaš dikšunfálaldahkii.

source: Med bakgrunn i utfordrende værforhold, lange avstander og ikke minst fremtidige helsetrusler, mener vi at tiden er inne for å sikre helsetjenester til hele Finnmarks befolkning ved å styrke sykehusstrukturen i Finnmark.
sme: Hástaleaddji dálkkiid, guhkes gaskkaid ja buot eanemusat boahttevaš dearvvašvuođaáitagiid vuođul, mii oaivvildit ahte lea áigi dearvvašvuođabálvalusaid sihkkarastit olles Finnmárkku álbmogii nu ahte Finnmárkku buohcciviessostruktuvrra sihkkarastá.

source: Dette innebærer at det må etableres et akuttsykehus i Finnmarks største by, Alta.
sme: Dat mearkkaša ahte ferte ásahuvvot akuhttabuohcciviessu Finnmárkku stuorámus gávpogii, Áltái.
